const fallbackSubtitles = [
    {
      "start": 6.72,
      "end": 10.1,
      "text": "몇개월 전, 군산의 한 대형마트 푸드코트에서 있었던 일입니다"
    },
    {
      "start": 10.1,
      "end": 14.06,
      "text": "늦은 점심을 먹느라고 테이블에 혼자 앉아 음식이 나오길 기다리고 있었죠"
    },
    {
      "start": 14.06,
      "end": 15.74,
      "text": "4인용 테이블이었어요"
    },
    {
      "start": 15.74,
      "end": 17.9,
      "text": "근데 할머니 한 분이 들어오시더니"
    },
    {
      "start": 17.9,
      "end": 21.38,
      "text": "제 옆에 턱 앉으시는 거예요 비어있는 자리가 많은데"
    },
    {
      "start": 21.38,
      "end": 23.49,
      "text": "굳이 제옆에 앉으시더군요"
    },
    {
      "start": 23.49,
      "end": 26.85,
      "text": "할머니 저 쪽에 빈자리가 많은데요"
    },
    {
      "start": 26.85,
      "end": 28.3,
      "text": "몰러!"
    },
    {
      "start": 28.3,
      "end": 30.47,
      "text": "여기가 제일 가까워!!"
    },
    {
      "start": 30.47,
      "end": 33.08,
      "text": "그때 할아버지 한분이 냉면 한그릇을 들고 제쪽으로 오시더니"
    },
    {
      "start": 33.08,
      "end": 37.15,
      "text": "할머니 맞은편에 턱 앉으시는 거예요 제테이블에요"
    },
    {
      "start": 37.16,
      "end": 38.9,
      "text": "두분은 일행이셨어요"
    },
    {
      "start": 38.89,
      "end": 41.66,
      "text": "같이 앉아있으니 마치 저도 일행 같았어요"
    },
    {
      "start": 41.66,
      "end": 44.54,
      "text": "할아버지는 혼자서 빠른 속력으로 냉면을 드시기 시작했어요"
    },
    {
      "start": 44.55,
      "end": 48.75,
      "text": "아 좀 천천히 들어요! 내건 아직 나오지도 않았는데!!"
    },
    {
      "start": 48.75,
      "end": 51.03,
      "text": "할아버지는 들은 채도 안하고 허겁지겁 드시더라고요"
    },
    {
      "start": 51.03,
      "end": 53.1,
      "text": "그때 할머니가 주문한 돈가스가 나오고"
    },
    {
      "start": 53.09,
      "end": 57.02,
      "text": "제가 주문한 김치복음밥도 나왔다고 신호가 왔어요"
    },
    {
      "start": 57.02,
      "end": 60.9,
      "text": "그렇게 저는 처음보는 할머니 할아버지와 가족처럼 밥을 먹게 되었어요"
    },
    {
      "start": 60.91,
      "end": 63.78,
      "text": "이가 안좋으신지 힘들게 냉면을 오물거리시던 할아버지가"
    },
    {
      "start": 63.78,
      "end": 66.24,
      "text": "퉁명스럽게 할머니께 말씀하셨습니다"
    },
    {
      "start": 66.24,
      "end": 69.49,
      "text": "나 거 돈까스 하나만 줘봐! ㅎㅎㅎㅎ"
    },
    {
      "start": 69.49,
      "end": 72.26,
      "text": "그러자 돈가스를 칼로 조각조각 자르고 있던 할머니는"
    },
    {
      "start": 72.26,
      "end": 73.59,
      "text": "더 퉁명스럽게"
    },
    {
      "start": 73.59,
      "end": 76.35,
      "text": "아따메 왜 시킬때 먹고 싶은거 안시키고"
    },
    {
      "start": 76.35,
      "end": 79.95,
      "text": "나올 적마다 내것을 껄떡대고 그래요?"
    },
    {
      "start": 79.95,
      "end": 82.24,
      "text": "할머니는 투덜대며 돈가스를 절대 안줬어요"
    },
    {
      "start": 82.23,
      "end": 84.95,
      "text": "그러자 삐진 표정이 역력한 할아버지는"
    },
    {
      "start": 84.95,
      "end": 87.91,
      "text": "처음보다 더 빠른 속도로 냉면을 입에 몰아 넣으시더니"
    },
    {
      "start": 87.91,
      "end": 89.53,
      "text": "벌떡 일어나 카트를 몰고는"
    },
    {
      "start": 89.53,
      "end": 90.8,
      "text": "얼른 나와!"
    },
    {
      "start": 90.8,
      "end": 94.01,
      "text": "안 나오면 나 혼자 갈거야ㅎㅎㅎㅎ 하시면서"
    },
    {
      "start": 94.01,
      "end": 96.0,
      "text": "가버렸어요"
    },
    {
      "start": 96.0,
      "end": 97.2,
      "text": "놀란 할머니는"
    },
    {
      "start": 97.19,
      "end": 99.22,
      "text": "겨우 서너점의 돈가스를 드시다가"
    },
    {
      "start": 99.23,
      "end": 103.59,
      "text": "저 망할 놈의 영감탱이 망할놈의 영감탱이를 연발하며"
    },
    {
      "start": 103.58,
      "end": 105.74,
      "text": "주섬주섬 가방을 챙겨 일어나셨습니다"
    },
    {
      "start": 105.75,
      "end": 107.39,
      "text": "하지만 할아버지는 금새 보이지 않으셨고"
    },
    {
      "start": 107.39,
      "end": 110.36,
      "text": "할머니는 급한 마음에 종종 걸음으로 따라 가셨죠"
    },
    {
      "start": 110.36,
      "end": 114.0,
      "text": "두분이 다 드신 접시를 반납도 안하시고 제 테이블에 남겨놓은 채 말이죠 ㅎㅎㅎ"
    },
    {
      "start": 114.0,
      "end": 114.7,
      "text": "그때 였습니다"
    },
    {
      "start": 114.86,
      "end": 117.96,
      "text": "기둥뒤에서 카트를 밀고 갑자기 할아버지가 나타났어요 ㅎㅎㅎㅎ"
    },
    {
      "start": 117.96,
      "end": 119.16,
      "text": "후다닥 제 테이블에 앉더니"
    },
    {
      "start": 119.16,
      "end": 120.54,
      "text": "할머니가 남겨놓은 돈가스를"
    },
    {
      "start": 120.53,
      "end": 122.98,
      "text": "허겁지겁 드시는 거예요 ㅎㅎㅎㅎ"
    },
    {
      "start": 122.98,
      "end": 126.73,
      "text": "망할 놈의 할망구 하나만 달라니까 맛있는 건 지 혼자 다 쳐먹고말이야 어!!"
    },
    {
      "start": 126.74,
      "end": 129.4,
      "text": "저만치 가시던 할머니는두리번 거리시다가"
    },
    {
      "start": 129.4,
      "end": 131.44,
      "text": "테이블에 앉은 할아버지를 발견하셨고"
    },
    {
      "start": 131.44,
      "end": 134.37,
      "text": "이런 돼지 같은 할아범!! ㅎㅎㅎㅎ"
    },
    {
      "start": 134.37,
      "end": 136.46,
      "text": "화가 나셨는지 그대로 막 나가버렸어요"
    },
    {
      "start": 136.47,
      "end": 137.94,
      "text": "할아버지는 돈가스를 먹으며"
    },
    {
      "start": 137.94,
      "end": 139.9,
      "text": "차열쇠가 여기있는데~~~"
    },
    {
      "start": 139.9,
      "end": 141.57,
      "text": "차열쇠가 여기있는데~~"
    },
    {
      "start": 141.56,
      "end": 143.97,
      "text": "혼자 가봤자 날만덥지~~!!ㅎㅎㅎ"
    },
    {
      "start": 143.97,
      "end": 147.28,
      "text": "중얼거리면서 남은 돈가스를 끝가지 다 드시더니"
    },
    {
      "start": 147.28,
      "end": 149.99,
      "text": "그대로 또 그릇을 남겨둔채 사라지셨습니다"
    },
    {
      "start": 149.99,
      "end": 151.32,
      "text": "제 테이블에요"
    },
    {
      "start": 151.31,
      "end": 153.57,
      "text": "저는 조용히 김치볶음밥을 먹고"
    },
    {
      "start": 153.58,
      "end": 157.62,
      "text": "두분이 놓고가신 돈가스와 냉면그릇을 치웠습니다 ㅎㅎㅎ"
    }
  ]


export default fallbackSubtitles;